{"total":2,"pageSize":10,"pageCount":1,"data":[{"title":"TẾT NAY SẮM GÌ?","slug":"tet-nay-sam-gi","date":"2018-06-11T11:15:33.000Z","updated":"2018-06-11T11:24:12.679Z","comments":true,"path":"api/articles/tet-nay-sam-gi.json","excerpt":"","keywords":null,"cover":"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/27072650_907695869406476_2867618156036355079_n.jpg?_nc_cat=0&amp;oh=cfb19d2fabf4bcebac03f65a4b1aa837&amp;oe=5BBC593A","content":"<h2 id=\"TET-NAY-SAM-GI\"><a href=\"#TET-NAY-SAM-GI\" class=\"headerlink\" title=\"TẾT NAY SẮM GÌ?\"></a>TẾT NAY SẮM GÌ?</h2><h1 id=\"Cac-san-pham-makeup-duoi-300k\"><a href=\"#Cac-san-pham-makeup-duoi-300k\" class=\"headerlink\" title=\"( Các sản phẩm makeup dưới 300k)\"></a>( Các sản phẩm makeup dưới 300k)</h1><p>Tết đã cận kề rồi! Bạn có kế hoạch mua sắm gì để “xí xọn” cho những ngày tết chưa? ^^<br>Bạn muốn sắm thêm đồ makeup mới? Hay… bạn chưa có và dự định sẽ sắm một vài thứ cho mình trong dịp tết này để được xinh đẹp, lộng lẫy ngày tết?…. Nhưng bạn bâng khuâng, lo lắng, vì tết phải chi tiêu cho nhiều thứ nên không biết phải sắm đồ “mần đẹp” như thế nào cho hợp lý, vừa không phải chi quá nhiều nhưng sản phẩm phải vừa đủ “xịn”!…. ?_? …..<br>…………</p><p>Đừng lo nữa nè! ;) Hôm nay, Beauty Tips sẽ gợi ý cho bạn một số sản phẩm makeup hợp túi tiền lại chất lượng tốt để bạn có thể tha hồ diện tết nhé! ^^<br>Let’s go…</p><p><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/27072650_907695869406476_2867618156036355079_n.jpg?_nc_cat=0&amp;oh=cfb19d2fabf4bcebac03f65a4b1aa837&amp;oe=5BBC593A\" alt=\"Son Amok Unique City Technical Matte lipstick\"></p><h1 id=\"Son-Amok-Unique-City-Technical-Matte-lipstick\"><a href=\"#Son-Amok-Unique-City-Technical-Matte-lipstick\" class=\"headerlink\" title=\"Son Amok Unique City Technical Matte lipstick\"></a>Son Amok Unique City Technical Matte lipstick</h1><p>Son có thiết kế độc đáo như một toà nhà cao tầng được ra mắt cách đây chưa lâu nhưng gây được nhiều ấn tượng cho các cô nàng mê son. Chất son lì, mềm, mượt, son không có mùi, độ bám màu từ 5 đến 6 tiếng với các tông màu thời thượng, phù hợp với nhiều tông da và nhiều phong cách khác nhau. Và đây là phiên bản giới hạn của Amok nên nếu bạn ưng ý thì hãy nhanh tay tậu cho mình ngay nhé! ^^<br>Trọng lượng : 4g<br>Xuất xứ : Hàn Quốc</p><p><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/27459003_907695946073135_5928638199939402606_n.jpg?_nc_cat=0&amp;oh=568023200f15bc8fe949208ab8bce835&amp;oe=5BA9681E\" alt=\"Son Chou Chou The Great Destre Matte Rouge\"></p><h1 id=\"Son-Chou-Chou-The-Great-Destre-Matte-Rouge\"><a href=\"#Son-Chou-Chou-The-Great-Destre-Matte-Rouge\" class=\"headerlink\" title=\"Son Chou Chou The Great Destre Matte Rouge\"></a>Son Chou Chou The Great Destre Matte Rouge</h1><p>Đây là phiên bản son thứ hai của Chou Chou được ra mắt vào khoảng tháng 8, tháng 9 năm 2017. Tuy ở tầm giá drugstore nhưng thỏi son trông khá sang trọng và bắt mắt. Son được thiết kế nam châm rất chắc chắn ở phần đóng mở nắp, khá nặng và cầm chắc tay. Nếu để ý, bạn sẽ thấy em ấy trông giống với thỏi high-end Estee Lauder đúng không? Vậy thay vì bỏ ra 32$ để mua thỏi Estee Lauder thì bạn cũng có thể chọn em này với mức giá hạt dẻ hơn, dễ dàng rước về nhà hơn để đem theo vi vu ngày tết hoặc làm quà tặng cũng oki nhé!<br>Chất son siêu lì nhưng lên môi rất mượt và không làm khô môi. Tuy nhiên độ bám màu của em này không cao, dùng son đi dạo phố, uống nước với bạn bè thì được, ăn thì chắc chắn phải thoa lại rồi. Bù lại thì bảng màu của em này đều rất đẹp, dễ dùng cho tất cả các tông da và nhiều phong cách makeup, đặc biệt là son còn thơm thoang thoảng mùi trái cây nữa.</p><p><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/26994257_907695996073130_3927552889169043240_n.jpg?_nc_cat=0&amp;oh=6f7e1d27b3cf71189693ff15ebe22436&amp;oe=5BBA1191\" alt=\"Son Chou Chou Signature Premier Matte Rouge\"></p><h1 id=\"Son-Chou-Chou-Signature-Premier-Matte-Rouge\"><a href=\"#Son-Chou-Chou-Signature-Premier-Matte-Rouge\" class=\"headerlink\" title=\"Son Chou Chou Signature Premier Matte Rouge\"></a>Son Chou Chou Signature Premier Matte Rouge</h1><p>Đây là phiên bản son đầu tiên của Chou Chou. Ngay khi vừa ra mắt vào đầu năm 2017 thì không lâu sau em ấy đã nhanh chóng gây được sự chú ý và nhận được nhiều tình cảm của giới làm đẹp. Nhờ vào thiết kế đầu bấm kết hợp màu vỏ đen lì - vàng kim loại vô cùng sang chảnh và chất son tốt, làm hài lòng rất nhiều chị em.<br>Chất son lì hoàn toàn, không bị bột kể cả màu nhạt. Ngoài màu 02 ra thì các màu còn lại chưa có gì đột phá ở bảng màu son của phiên bản này. Màu son phù hợp với các cô nàng nhẹ nhàng, nữ tính, thích phong cách makeup tự nhiên, dễ thương,… Độ bền màu tầm 4-5 tiếng nếu không ăn.<br>Trọng lượng : 3.5g<br>Xuất xứ : Hàn Quốc</p><p><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/27459588_907696049406458_8699657205312727407_n.jpg?_nc_cat=0&amp;oh=e0b5f7306e04ee6a5939616ef3d0089a&amp;oe=5BAF5EB6\" alt=\"Son Bbia Last Velvet Lip Tint Version 3\"></p><h1 id=\"Son-Bbia-Last-Velvet-Lip-Tint-Version-3\"><a href=\"#Son-Bbia-Last-Velvet-Lip-Tint-Version-3\" class=\"headerlink\" title=\"Son Bbia Last Velvet Lip Tint Version 3\"></a>Son Bbia Last Velvet Lip Tint Version 3</h1><p>Sau thành công của 2 phiên bản trước thì cuối tháng 10 năm 2017, Bbia tiếp tục cho ra mắt version 3. Son có thiết kế thân tròn, thuông dài, phần dưới bằng nhựa trắng đục, có in tên son và hạn sử dụng, nắp màu vàng đồng trông khá bắt mắt. Bộ son sở hữu các màu sắc nổi bật, phù hợp diện trong dịp tết này lắm nhé chị em! ;) Chất son mềm, ẩm, son lên môi chuẩn và đều màu, không bị bột, không gây khô môi, thơm mùi kẹo. Độ bám màu thì siêu dai, tầm 7-8 tiếng lận. Sau khi ăn uống, son sẽ trôi đi bớt nhưng vẫn giữ lại lớp base màu trên môi.<br>Xuất xứ : Hàn Quốc</p><p><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/27336806_907696092739787_3635833483285581862_n.jpg?_nc_cat=0&amp;oh=86542439303c2764b1705f4ccada7d70&amp;oe=5BA94F1A\" alt=\"Son L&#39;Oréal Color Riche\"></p><p>#Son L’Oréal Color Riche<br>Tuy xuất hiện đã lâu nhưng son L’Oréal Color Riche vẫn còn được nhiều người yêu thích, chính vì độ mền mịn, lâu trôi và màu sắc rực rỡ khó cưỡng của em ấy. Màu mình gợi ý cho bạn trong dòng son này là màu R519 Blaze Of Red. Trong son có thành phần dưỡng ẩm cao nên khi lên môi rất mềm và không làm môi bị khô hay bong tróc dù qua nhiều giờ thoa son. Dù đưa son gần sát mũi hít kĩ thế nào mình cũng không ngửi được mùi gì cả, đây có lẽ là điểm cộng rất lớn cho những bạn không thích son có mùi nè ^^. Son lì, lên môi mượt và chuẩn màu từ lần thoa đầu tiên. Tuy nhiên, em này có nhược điểm là dễ bị in dấu vân tay trên thân vỏ son; khi ăn uống màu son vây ra thành cốc, thìa, bát, đĩa,… rất nhiều ( thoa đậm, full môi) nên đi tiệc có ăn uống thì mình ít dùng vì trông nó không được thẩm mỹ cho lắm :’) … Nhưng, đi chụp ảnh thì oki lắm nha! Thoa em này lên môi là trông mặt sáng bừng bừng, nổi bật giữa đám đông luôn í. hehe! :D<br>Trọng lượng : 3.7g<br>Xuất xứ : Pháp</p>","text":"TẾT NAY SẮM GÌ?( Các sản phẩm makeup dưới 300k)Tết đã cận kề rồi! Bạn có kế hoạch mua sắm gì để “xí xọn” cho những ngày tết chưa? ^^<br>Bạn ","link":"","raw":null,"photos":[],"categories":[{"name":"Son","slug":"Son","count":1,"path":"api/categories/Son.json"}],"tags":[{"name":"Mua sắm","slug":"Mua-sam","count":1,"path":"api/tags/Mua-sam.json"}]},{"title":"CÔNG THỨC MẶT NẠ DƯỠNG DA ĐƠN GIẢN TẠI NHÀ","slug":"cong-thuc-mat-na-duong-da-don-gian-tai-nha","date":"2018-06-11T09:02:40.000Z","updated":"2018-06-11T11:15:10.228Z","comments":true,"path":"api/articles/cong-thuc-mat-na-duong-da-don-gian-tai-nha.json","excerpt":"","keywords":null,"cover":"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-0/p480x480/33298765_969506349892094_6054570759576092672_n.jpg?_nc_cat=0&amp;oh=44e46300e7fab76a5819d17539229d6e&amp;oe=5BB535BE","content":"<p>CÔNG THỨC MẶT NẠ DƯỠNG DA ĐƠN GIẢN TẠI NHÀ</p><p>Mặt nạ sữa chua, dầu ô liu và bơ:</p><p>_ Công dụng : Hỗn hợp mặt nạ này giúp se khít lỗ chân lông và dưỡng da mịn màng, trắng sáng, tươi trẻ.</p><p>_ Chuẩn bị :</p><ul><li>¼ quả bơ</li><li>1 muỗng sữa chua ( không đường )</li><li>1 muỗng dầu olive</li><li>1 cái chén sạch, thìa, cọ phếch mặt nạ</li></ul><p>_ Thực hiện :</p><ul><li>Xay hoặc nghiền nhuyễn bơ</li><li>Cho bơ, sữa chua, dầu olive vào chén và trộn đều các nguyên liệu lại với nhau.</li><li>Bôi đều lên toàn vùng mặt và chờ khoảng 20 phút cho mặt nạ khô rồi rửa sạch.</li></ul><p>Thực hiện 1-2 lần/tuần.</p><hr><p>Với chỉ vài bước đơn giản trên, bạn đã có thể tự làm cho mình một loại mặt nạ dưỡng da tự nhiên, an toàn và hiệu quả rồi! ;) Hãy giành tí thời gian để chăm chút cho bản thân nhé các nàng! ^^<br>Chúc các nàng luôn khoẻ và xinh đẹp! &lt;3 &lt;3 &lt;3</p><hr><ul><li>Mình hỗ trợ tư vấn và order mỹ phẩm chính hãng ( sản phẩm makeup + skincare ) phù hợp với làn da, nhu cầu, điều kiện của mỗi người.<br>Bạn lo lắng mua phải hàng fake, kém chất lượng tràn lan trên thị trường hay bạn không biết chăm sóc da như thế nào mới đúng cách hoặc là không biết phải sử dụng sản phẩm nào để phù hợp với da của mình thì hãy liên hệ với mình ngay nhé, mình sẽ giải đáp lo lắng giúp bạn! &lt;3 *</li></ul><p><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-0/p480x480/33298765_969506349892094_6054570759576092672_n.jpg?_nc_cat=0&amp;oh=44e46300e7fab76a5819d17539229d6e&amp;oe=5BB535BE\" alt=\"alt text\" title=\"Logo Title Text 1\"></p>","text":"CÔNG THỨC MẶT NẠ DƯỠNG DA ĐƠN GIẢN TẠI NHÀMặt nạ sữa chua, dầu ô liu và bơ:_ Công dụng : Hỗn hợp mặt nạ này giúp se khít lỗ chân lông và dưỡ","link":"","raw":null,"photos":[],"categories":[{"name":"Dưỡng da","slug":"Duong-da","count":1,"path":"api/categories/Duong-da.json"}],"tags":[{"name":"Làm đẹp","slug":"Lam-dep","count":1,"path":"api/tags/Lam-dep.json"}]}]}